module.exports = [
    {
        name: 'Егор',
        s_name: 'Вершков',
        m_name: 'Николаевич',
        profession: 'Администратор безопасности информационных технологий',
        filial: 'Волгоград',
        int_phone: '1084',
        ext_phone: '56-20-84',
        s_phone: '*163#',

    },
    {
        name: 'Василий',
        s_name: 'Петров',
        m_name: 'Васильевич',
        profession: 'Какаято профессия с ооочень длинным названием чтобы проверить верстку',
        filial: 'Волгоград',
        int_phone: '1011',
        ext_phone: '56-20-84',
        s_phone: '*163#',
    }
]